Repository: NC3-LU/MOSP
Catalog: mosp/translations/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl, ru

source: Schemas
de: Schemata
es: Esquemas
fr: Schémas
it: Schemi
ru: Схемы

source: Collections
de: Sammlungen
es: Colecciones
it: Collezioni
nl: Collecties
ru: Коллекции

source: Users
de: Benutzer
es: Usuarios
fr: Utilisateurs
it: Utenti
nl: Gebruikers
ru: Пользователи

source: Add user
de: Benutzer hinzufügen
es: Añadir usuario
fr: Ajouter un utilisateur
it: Aggiungi utente
nl: Gebruiker toevoegen
ru: Добавить пользователя

source: Add organization
de: Organisation hinzufügen
es: Añadir organización
fr: Ajouter une organisation
it: Aggiungere l'organizzazione
nl: Organisatie toevoegen
ru: Добавить организацию

source: Signed in as
de: Eingetragen als
es: Ingresó como
fr: Connecté en tant que
it: Registrato come
nl: Aangemeld als
ru: Зарегистрировался как

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
nl: Profiel
ru: Профиль

source: Sign out
de: Abmelden
es: Firmar la salida
fr: Déconnexion
it: Firma fuori
nl: Uitschrijven
ru: Выписаться

source: Sign in
de: Eintragen
es: Acceder
fr: S'identifier
it: Accedi
nl: Meld je aan
ru: Войти

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni su
nl: Over
ru: О сайте

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ru: Помощь

source: Terms
de: Bedingungen
es: Términos
fr: Conditions
it: Termini
nl: Voorwaarden
ru: Условия

source: Objects with UUID
de: Objekte mit UUID
fr: Objets avec uuid

source: Revision history
de: Revisionshistorie
fr: Historique des révisions

source: Object created by
de: Objekt erstellt von
fr: Objet créé par

source: consult
de: konsultieren
fr: consulter

source: restore
de: wiederherstellen
fr: restaurer

source: Restore the version
de: Stellen Sie die Version wieder her

source: Restore the version ?
de: Version wiederherstellen?

source: Close
de: Schließen
fr: Fermer

source: Restore
de: Wiederherstellen
fr: Restaurer

source: Your login
de: Ihre Anmeldung
es: Su nombre de usuario
fr: Votre identifiant
it: Il tuo login
nl: Uw login
ru: Ваш логин

source: Your password
de: Ihr Passwort
es: Su contraseña
fr: Votre mot de passe
it: La tua password
nl: Uw wachtwoord
ru: Ваш пароль

source: Register
de: Registrieren
es: Registro
fr: S'inscrire
it: Registra
nl: Registreren
ru: Зарегистрироваться

source: Forgot your password?
de: Passwort vergessen?

source: Join an organization
de: Treten Sie einer Organisation bei

source: Do you want to join this organization ?
de: Möchten Sie dieser Organisation beitreten?

source: Join
de: Verbinden
fr: Rejoindre

source: Leave the organization
de: Verlassen Sie die Organisation

source: Do you want to leave this organization ?
de: Möchten Sie diese Organisation verlassen?

source: Leave
de: Verlassen
fr: Quitter

source: Leave this organization.
de: Verlassen Sie diese Organisation.

source: Organization without membership restriction.
de: Organisation ohne Mitgliedschaftsbeschränkung.
fr: Organisation sans restriction d'adhésion.

source: Shared JSON objects
de: Gemeinsame JSON-Objekte
es: Objetos JSON compartidos
fr: Objets JSON partagés
it: Oggetti JSON condivisi
nl: Gedeelde JSON-objecten
ru: Общие объекты JSON

source: Shared JSON schemas
de: Gemeinsame JSON-Schemata
es: Esquemas JSON compartidos
fr: Schémas JSON partagés
it: Schemi JSON condivisi
nl: Gedeelde JSON-schema's
ru: Общие схемы JSON

source: # of objects validated by the schema
de: Anzahl der durch das Schema validierten Objekte
es: Número de objetos validados por el esquema
fr: # d'objets validés par le schéma
it: # di oggetti validati dallo schema
nl: # van objecten gevalideerd door het schema
ru: # объектов, подтвержденных схемой

source: Contributing organizations
de: Mitwirkende Organisationen
es: Organizaciones colaboradoras
fr: Organisations contributives
it: Organizzazioni contribuenti
nl: Bijdragende organisaties
ru: Организации, вносящие вклад

source: Contribute with
de: Beitragen mit
es: Contribuir con
fr: Contribue avec
it: Contribuire con
nl: Bijdragen met
ru: Вносите свой вклад с

source: objects
de: Objekte
es: objetos
fr: objets
it: oggetti
nl: objecten
ru: объекты

source: Return to the schema
de: Rückkehr zum Schema
es: Volver al esquema
fr: Retourner au schéma
it: Ritorno allo schema
nl: Terug naar het schema
ru: Возврат к схеме

source: View the schema
de: Ansicht des Schemas
es: Ver el esquema
fr: Voir le schéma
it: Visualizza lo schema
nl: Bekijk het schema
ru: Просмотр схемы

source: URL of the schema definition
de: URL der Schemadefinition
es: URL de la definición del esquema
fr: URL de la définition de schéma
it: URL della definizione dello schema
nl: URL van de schemadefinitie
ru: URL-адрес определения схемы

source: Relations
de: Beziehungen
es: Relaciones
it: Relazioni
nl: Betrekkingen
ru: Отношения

source: Get all objects validated by this schema
de: Alle durch dieses Schema validierten Objekte abrufen
es: Obtener todos los objetos validados por este esquema
fr: Obtenir tous les objets validés par ce schéma
it: Ottenere tutti gli oggetti validati da questo schema
nl: Haal alle objecten op die door dit schema zijn gevalideerd
ru: Получить все объекты, утвержденные данной схемой

source: Edit the schema
de: Das Schema bearbeiten
es: Editar el esquema
fr: Éditez le schéma
it: Modificare lo schema
nl: Wijzig het schema
ru: Редактирование схемы

source: Provided by
de: Zur Verfügung gestellt von
es: Proporcionado por
fr: Fourni par
it: Fornito da
nl: Geleverd door
ru: Предоставлено

source: Search on the properties of the objects
de: Suche in den Eigenschaften der Objekte

source: Objects validated by the schema
de: Durch das Schema validierte Objekte
es: Objetos validados por el esquema
fr: Objets validés par ce schéma
it: Oggetti convalidati dallo schema
nl: Objecten gevalideerd door het schema
ru: Объекты, подтвержденные схемой

source: Edit
de: bearbeiten
es: Editar
fr: Éditer
it: Modifica
nl: Bewerken
ru: Редактировать

source: Object
de: Objekt
es: Objeto
fr: Objet
it: Oggetto
ru: Объект

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Cancellare
ru: Удалить

source: Create a new object with this schema
de: Ein neues Objekt mit diesem Schema erstellen
es: Crear un nuevo objeto con este esquema
fr: Créer un nouvel objet avec ce schéma
it: Creare un nuovo oggetto con questo schema
nl: Maak een nieuw object met dit schema
ru: Создайте новый объект с данной схемой

source: Available schemas
de: Verfügbare Schemata
es: Esquemas disponibles
fr: Schémas disponibles
it: Schemi disponibili
nl: Beschikbare schema's
ru: Доступные схемы

source: References between schemas
de: Referenzen zwischen Schemata
es: Referencias entre esquemas
fr: Références entre schémas
it: Riferimenti tra schemi
nl: Verwijzingen tussen schema's
ru: Ссылки между схемами

source: Double-click on a node to go to the schema page.
de: Doppelklicken Sie auf einen Knoten, um zur Schemaseite zu gelangen.
fr: Double-cliquez sur un nœud pour accéder à la page du schéma.

source: List of schemas
de: Liste der Schemata
es: Lista de esquemas
fr: Liste des schémas
it: Elenco di schemi
nl: Lijst van schema's
ru: Список схем

source: Create a new schema
de: Ein neues Schema erstellen
es: Crear un nuevo esquema
fr: Créer un nouveau schéma
it: Creare un nuovo schema
nl: Maak een nieuw schema
ru: Создайте новую схему

source: validates
de: validiert
es: valida
fr: valide
it: convalida
nl: valideert
ru: проверяет

source: provided by
de: zur Verfügung gestellt von
es: proporcionado por
fr: fourni par
it: fornito da
nl: geleverd door
ru: предоставленный

source: Letters, numbers, hyphens and underscores only.
de: Nur Buchstaben, Zahlen, Bindestriche und Unterstriche.
es: Sólo letras, números, guiones y guiones bajos.
fr: Lettres, chiffres, traits d'union et soulignement seulement.
it: Solo lettere, numeri, trattini e sottolineature.
nl: Alleen letters, cijfers, koppeltekens en onderstrepingstekens.
ru: Только буквы, цифры, дефисы и подчеркивания.

source: Your email address
de: Ihre E-Mail Adresse
es: Su dirección de correo electrónico
fr: Votre adresse email
it: Il tuo indirizzo e-mail
nl: Uw e-mail adres
ru: Ваш адрес электронной почты

source: is a member since
de: ist ein Mitglied seit
es: es miembro desde
fr: est membre depuis
it: è un membro dal
nl: is lid sinds
ru: является членом клуба с

source: and is the creator of the following object(s):
de: und ist der Ersteller des/der folgenden Objekts/Objekte:
es: y es el creador de los siguientes objetos:
fr: et est le créateur du ou des objets suivants :
it: ed è il creatore dei seguenti oggetti:
nl: en is de maker van de volgende object(en):
ru: и является создателем следующего объекта (объектов):

source: Welcome
de: Willkommen
es: Bienvenido
fr: Bienvenue
it: Benvenuto
nl: Welkom
ru: Добро пожаловать

source: You are a member since
de: Sie sind Mitglied seit
es: Usted es miembro desde
fr: Vous êtes membre depuis
it: Sei un membro dal
nl: U bent lid sinds
ru: Вы являетесь членом клуба с момента

source: See the
de: Siehe die
es: Ver el
fr: Voir les
it: Vedere il
nl: Zie de
ru: См

source: you already created.
de: die Sie bereits erstellt haben.
es: que ya has creado.
fr: que vous avez déjà créé.
it: che avete già creato.
nl: die je al gemaakt hebt.
ru: который вы уже создали.

source: Create and share a new object with one of the
de: Erstellen und teilen Sie ein neues Objekt mit einem der
es: Crear y compartir un nuevo objeto con uno de los
fr: Créez et partagez un nouvel objet avec l'un des
it: Creare e condividere un nuovo oggetto con uno dei
nl: Creëer en deel een nieuw object met één van de
ru: Создайте новый объект и поделитесь им с одним из

source: available schemas
de: verfügbare Schemata
es: esquemas disponibles
fr: schemas disponibles
it: schemi disponibili
nl: beschikbare schema's
ru: доступные схемы

source: on the platform
de: auf der Plattform
es: en la plataforma
fr: sur la plateforme
it: sulla piattaforma
nl: op het platform
ru: на платформе

source: Schemas in my organizations
de: Schemata in meinen Organisationen
es: Esquemas en mis organizaciones
fr: Schémas dans mes organisations
it: Schemi nelle mie organizzazioni
nl: Schema's in mijn organisaties
ru: Схемы в моих организациях

source: edit
de: bearbeiten
es: editar
fr: modifier
ru: редактировать

source: Add a new schema in this organization
de: Ein neues Schema in dieser Organisation hinzufügen
es: Añadir un nuevo esquema en esta organización
fr: Créer un nouveau schéma dans cette organisation
it: Aggiungere un nuovo schema in questa organizzazione
nl: Voeg een nieuw schema toe in deze organisatie
ru: Добавьте новую схему в этой организации

source: You are in no organization.
de: Sie sind in keiner Organisation.
es: No estás en ninguna organización.
fr: Vous êtes dans aucune organisation.
it: Non siete in nessuna organizzazione.
nl: Je zit niet in een organisatie.
ru: Вы не состоите ни в одной организации.

source: You can contact the responsible of an
de: Sie können sich an den Verantwortlichen eines
fr: Vous pouvez contacter le responsable d'une

source: organization
de: Organisation

source: or look for an
de: oder suche nach einem
fr: ou cherchez une

source: organization with no membership restriction
de: Organisation ohne Mitgliedschaftsbeschränkung
fr: organisation sans restriction d'adhésion

source: Being part of an organization is required in order to publish an object.
de: Um ein Objekt zu veröffentlichen, ist es erforderlich, Teil einer Organisation zu sein.
fr: Faire partie d'une organisation est nécessaire pour publier un objet.

source: Previous versions
de: Frühere Versionen
es: Versiones anteriores
fr: Versions précédentes
it: Versioni precedenti
nl: Vorige versies
ru: Предыдущие версии

source: Date
de: Datum

source: Edit the object
de: Bearbeiten Sie das Objekt
es: Editar el objeto
fr: Éditez l'objet
it: Modifica l'oggetto
nl: Bewerk het object
ru: Редактирование объекта

source: Copy the object
de: Kopieren Sie das Objekt
es: Copiar el objeto
fr: Copier l'objet
it: Copiare l'oggetto
nl: Kopieer het object
ru: Копирование объекта

source: Unlock the object
de: Entriegeln Sie das Objekt
es: Desbloquear el objeto
fr: Déverrouiller l'objet
it: Sbloccare l'oggetto
nl: Ontgrendel het object
ru: Разблокировать объект

source: Lock the object
de: Das Objekt sperren
es: Bloquear el objeto
fr: Verrouiller l'objet
it: Bloccare l'oggetto
nl: Vergrendel het object
ru: Заблокировать объект

source: Short link
de: Kurzer Link
es: Enlace corto
fr: Lien court
it: Link breve
nl: Korte link
ru: Короткая ссылка

source: Copy to clipboard
de: In die Zwischenablage kopieren
es: Copiar al portapapeles
fr: Copiez dans le presse-papier
it: Copia negli appunti
nl: Kopieer naar klembord
ru: Копировать в буфер обмена

source: Share the object
de: Teilen Sie das Objekt
es: Compartir el objeto
fr: Partagez l'objet
it: Condividere l'oggetto
nl: Deel het object
ru: Поделитесь объектом

source: Download the object
de: Das Objekt herunterladen
es: Descargar el objeto
fr: Télécharger l'objet
it: Scaricare l'oggetto
nl: Het object downloaden
ru: Скачать объект

source: Get the object
de: Holen Sie das Objekt
es: Obtener el objeto
fr: Obtenez l'objet
it: Ottenere l'oggetto
nl: Haal het object
ru: Получить объект

source: Export to a MISP galaxy
de: Export in eine MISP-Galaxie
es: Exportar a una galaxia MISP
fr: Exporter vers une galaxie MISP
it: Esportare in una galassia MISP
nl: Exporteren naar een MISP-melkweg
ru: Экспорт в галактику MISP

source: Get only values in CSV
de: Nur Werte in CSV abrufen
es: Obtener sólo los valores en CSV
fr: Obtenir uniquement les valeurs en CSV
it: Ottenere solo valori in CSV
nl: Verkrijg alleen waarden in CSV
ru: Получение только значений в CSV

source: Get only values in JSON
de: Nur Werte in JSON abrufen
es: Obtener sólo valores en JSON
fr: Obtenir uniquement les valeurs en JSON
it: Ottenere solo valori in JSON
nl: Verkrijg alleen waarden in JSON
ru: Получение только значений в JSON

source: Owning organization
de: Besitzende Organisation
es: Organización propietaria
fr: Organisation propriétaire
it: Organizzazione proprietaria
nl: Eigen organisatie
ru: Организация-владелец

source: License
de: Lizenz
es: Licencia
fr: Licence
it: Licenza
nl: Licentie
ru: Лицензия

source: The edition of this object is restricted to its creator.
de: Die Ausgabe dieses Objekts ist auf seinen Ersteller beschränkt.
es: La edición de este objeto está restringida a su creador.
fr: L'édition de cet objet est limitée à son créateur.
it: L'edizione di questo oggetto è limitata al suo creatore.
nl: De editie van dit object is beperkt tot de maker.
ru: Издание этого объекта ограничено его создателем.

source: Related objects
de: Verwandte Objekte
es: Objetos relacionados
fr: Objets liés
it: Oggetti correlati
nl: Verwante objecten
ru: Связанные объекты

source: Refers to
de: Bezieht sich auf
es: Se refiere a
fr: Fait référence à
it: Si riferisce a
nl: Verwijst naar
ru: Относится к

source: object(s)
de: Objekt(e)
es: objeto(s)
fr: objet(s)
it: oggetto(i)
nl: voorwerp(en)
ru: объект(ы)

source: Referred to by
de: Bezogen auf
es: Referido por
fr: Référencé par
it: Riferito da
nl: Bedoeld door
ru: Ссылается на

source: Part of
de: Teil von
es: Parte de
fr: Partie de
it: Parte di
nl: Deel van
ru: Часть

source: collection(s)
de: Sammlung(en)
es: colección(es)
it: raccolta(i)
nl: collectie(s)
ru: коллекция (коллекции)

source: Definition of the object
de: Definition des Objekts
es: Definición del objeto
fr: Définition de l'objet
it: Definizione dell'oggetto
nl: Definitie van het voorwerp
ru: Определение объекта

source: Object copied to your clipboard.
de: Objekt in die Zwischenablage kopiert.
es: Objeto copiado en el portapapeles.
fr: Objet copié dans le presse-papier.
it: Oggetto copiato negli appunti.
nl: Object gekopieerd naar uw klembord.
ru: Объект скопирован в буфер обмена.

source: Updated
de: Aktualisiert
es: Actualizado
fr: Mise à jour
it: Aggiornato
nl: Bijgewerkt
ru: Обновленный

source: Restore this version
de: Diese Version wiederherstellen
es: Restaurar esta versión
fr: Restaurer cette version
it: Ripristinare questa versione
nl: Herstel deze versie
ru: Восстановить эту версию

source: Key figures
de: Die wichtigsten Zahlen
es: Cifras clave
fr: Chiffres clés
it: Cifre chiave
nl: Kerncijfers
ru: Основные показатели

source: Number of collections
de: Anzahl der Sammlungen
es: Número de recogidas
fr: Nombre de collections
it: Numero di collezioni
nl: Aantal collecties
ru: Количество коллекций

source: Active users
de: Aktive Nutzer
es: Usuarios activos
fr: Utilisateurs actifs
it: Utenti attivi
nl: Actieve gebruikers
ru: Активные пользователи

source: List of users connected during the last week.
de: Liste der Benutzer, die in der letzten Woche verbunden waren.
es: Lista de usuarios conectados durante la última semana.
fr: Liste des utilisateurs connectés au cours de la dernière semaine.
it: Elenco degli utenti connessi nell'ultima settimana.
nl: Lijst van gebruikers die de afgelopen week zijn aangesloten.
ru: Список пользователей, подключенных за последнюю неделю.

source: Go to the
de: Gehe zum
fr: Allez à la

source: users management page
de: Benutzerverwaltungsseite
fr: page de gestion des utilisateurs

source: New and updated objects
de: Neue und aktualisierte Objekte
es: Objetos nuevos y actualizados
fr: Objets nouveaux et mis à jour
it: Oggetti nuovi e aggiornati
nl: Nieuwe en bijgewerkte objecten
ru: Новые и обновленные объекты

source: Updates since the last 4 weeks.
de: Aktualisierungen seit den letzten 4 Wochen.
es: Actualizaciones desde las últimas 4 semanas.
fr: Mises à jour depuis les 4 dernières semaines.
it: Aggiornamenti dalle ultime 4 settimane.
nl: Updates sinds de laatste 4 weken.
ru: Обновления за последние 4 недели.

source: Owner
de: Eigentümer
es: Propietario
fr: Propriétaire
it: Proprietario
nl: Eigenaar
ru: Владелец

source: New and updated schemas
de: Neue und aktualisierte Schemata
es: Esquemas nuevos y actualizados
fr: Schémas nouveaux et mis à jour
it: Schemi nuovi e aggiornati
nl: Nieuwe en bijgewerkte schema's
ru: Новые и обновленные схемы

source: New and updated collections
de: Neue und aktualisierte Sammlungen
es: Colecciones nuevas y actualizadas
fr: Collections nouvelles et mise à jour
it: Collezioni nuove e aggiornate
nl: Nieuwe en bijgewerkte collecties
ru: Новые и обновленные коллекции

source: Membership model
de: Mitgliedschaftsmodell
es: Modelo de afiliación
fr: Modèle d'adhésion
it: Modello di appartenenza
nl: Lidmaatschap model
ru: Модель членства

source: Actions
de: Aktionen
es: Acciones
it: Azioni
nl: Acties
ru: Действия

source: Add a new organization
de: Eine neue Organisation hinzufügen
es: Añadir una nueva organización
fr: Créer une nouvelle organisation
it: Aggiungere una nuova organizzazione
nl: Een nieuwe organisatie toevoegen
ru: Добавить новую организацию

source: Email address
de: E-Mail Adresse
es: Dirección de correo electrónico
fr: Adresse email
it: Indirizzo e-mail
nl: Emailadres
ru: Адрес электронной почты

source: Member since
de: Mitglied seit
es: Miembro desde
fr: Membre depuis
it: Membro dal
nl: Lid sinds
ru: Член клуба с

source: Last seen
de: Zuletzt gesehen
es: Visto por última vez
fr: Vu la dernière fois
it: Ultimo visto
nl: Laatst gezien
ru: Последний раз видели

source: Memberships
de: Mitgliedschaften
es: Afiliaciones
fr: Adhésions
it: Iscrizioni
nl: Lidmaatschappen
ru: Членство

source: State
de: Staat
es: Estado
fr: État
it: Stato
nl: Staat
ru: Государство

source: Add a new user
de: Einen neuen Benutzer hinzufügen
es: Añadir un nuevo usuario
fr: Ajouter un nouvel utilisateur
it: Aggiungere un nuovo utente
nl: Een nieuwe gebruiker toevoegen
ru: Добавить нового пользователя

source: User %(user_login)s successfully updated.
de: Benutzer %(user_login)s erfolgreich aktualisiert.
es: Usuario %(user_login)s actualizado con éxito.
fr: Utilisateur %(user_login)s mis à jour avec succès.
it: Utente %(user_login)s aggiornato con successo.
nl: Gebruiker %(user_login)s succesvol bijgewerkt.
ru: Пользователь %(user_login)s успешно обновлен.

source: User %(user_login)s successfully created.
de: Benutzer %(user_login)s erfolgreich erstellt.
es: Usuario %(user_login)s creado con éxito.
fr: Utilisateur %(user_login)s créé avec succès.
it: Utente %(user_login)s creato con successo.
nl: Gebruiker %(user_login)s succesvol aangemaakt.
ru: Пользователь %(user_login)s успешно создан.

source: You can not do this change to your own user.
de: Sie können diese Änderung nicht an Ihrem eigenen Benutzer vornehmen.
es: No puedes hacer este cambio a tu propio usuario.
fr: Vous ne pouvez pas faire cette modification pour votre propre utilisateur.
it: Non potete fare questo cambiamento al vostro utente.
nl: U kunt deze wijziging niet bij uw eigen gebruiker aanbrengen.
ru: Вы не можете вносить эти изменения для собственного пользователя.

source: User {status}.
de: Benutzer {status}.
es: Usuario {estado}.
fr: Utilisateur {status}.
it: Utente {status}.
nl: Gebruiker {status}.
ru: Пользователь {status}.

source: activated
de: aktiviert
es: activado
fr: activé
it: attivato
nl: geactiveerd
ru: активированный

source: deactivated
de: deaktiviert
es: desactivado
fr: désactivé
it: disattivato
nl: gedeactiveerd
ru: деактивирован

source: You can not delete your own user.
de: Sie können Ihren eigenen Benutzer nicht löschen.
es: No puede eliminar su propio usuario.
fr: Vous ne pouvez pas supprimer votre propre utilisateur.
it: Non è possibile cancellare il proprio utente.
nl: U kunt uw eigen gebruiker niet verwijderen.
ru: Вы не можете удалить своего собственного пользователя.

source: User deleted.
de: Benutzer gelöscht.
es: Usuario eliminado.
fr: Utilisateur supprimé.
it: Utente cancellato.
nl: Gebruiker verwijderd.
ru: Пользователь удален.

source: Organization %(org_name)s successfully updated.
de: Organisation %(org_name)s erfolgreich aktualisiert.
es: Organización %(org_name)s actualizada con éxito.
fr: %(org_name)s mise à jour avec succès.
it: Organizzazione %(org_name)s aggiornata con successo.
nl: Organisatie %(org_name)s succesvol bijgewerkt.
ru: Организация %(org_name)s успешно обновлена.

source: Organization %(org_name)s successfully created.
de: Organisation %(org_name)s erfolgreich erstellt.
es: Organización %(org_name)s creada con éxito.
fr: %(org_name)s créée avec succès.
it: Organizzazione %(org_name)s creata con successo.
nl: Organisatie %(org_name)s succesvol aangemaakt.
ru: Организация %(org_name)s успешно создана.

source: Organization deleted.
de: Organisation gelöscht.
es: Organización eliminada.
fr: Organisation supprimée.
it: Organizzazione cancellata.
nl: Organisatie verwijderd.
ru: Организация удалена.

source: Create a collection
de: Eine Sammlung erstellen
es: Crear una colección
fr: Créer une collection
it: Creare una collezione
nl: Een collectie maken
ru: Создать коллекцию

source: Edit a collection
de: Eine Sammlung bearbeiten
es: Editar una colección
fr: Éditez une collection
it: Modifica una collezione
nl: Een collectie bewerken
ru: Редактирование коллекции

source: %(object_name)s successfully updated.
de: %(object_name)s erfolgreich aktualisiert.
es: %(nombre_del_objeto)s actualizado con éxito.
fr: %(object_name)s mis à jour avec succès.
it: %(object_name)s aggiornato con successo.
nl: %(object_name)s succesvol bijgewerkt.
ru: %(object_name)s успешно обновлен.

source: %(object_name)s successfully created.
de: %(object_name)s erfolgreich erstellt.
es: %(nombre_del_objeto)s creado con éxito.
fr: %(object_name)s mis à jour avec succès.
it: %(object_name)s creato con successo.
nl: %(object_name)s succesvol aangemaakt.
ru: %(object_name)s успешно создан.
