Repository: NC3-LU/MOSP
Catalog: mosp/translations/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl, ru

source: Login
de: Anmeldung
es: Inicio de sesión
fr: Identifiant
it: Accesso
nl: Inloggen
ru: Вход в систему

source: Please enter your login.
de: Bitte geben Sie Ihr Login ein.
es: Por favor, introduzca su nombre de usuario.
fr: Veuillez entrer votre identifiant.
it: Inserisci il tuo login.
nl: Voer uw login in.
ru: Пожалуйста, введите свой логин.

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nl: Wachtwoord
ru: Пароль

source: Please enter your password.
de: Bitte geben Sie Ihr Passwort ein.
es: Por favor, introduzca su contraseña.
fr: Veuillez entrer votre mot de passe.
it: Inserisci la tua password.
nl: Voer uw wachtwoord in.
ru: Пожалуйста, введите пароль.

source: Log In
de: Einloggen
es: Entrar
fr: Connexion
it: Accedi
nl: Inloggen
ru: Войти

source: Impossible to login.
de: Unmöglich anzumelden.
es: Imposible iniciar sesión.
fr: Impossible de se connecter.
it: Impossibile accedere.
nl: Onmogelijk om in te loggen.
ru: Невозможно войти в систему.

source: Please enter your email address.
de: Geben Sie bitte Ihre Email-Adresse ein.
es: Por favor, introduzca su dirección de correo electrónico.
fr: Veuillez entrer votre adresse email.
it: Inserisci il tuo indirizzo e-mail.
nl: Voer uw e-mailadres in.
ru: Пожалуйста, введите свой адрес электронной почты.

source: Sign up
de: Anmelden
es: Inscríbete
fr: S'inscrire
it: Iscriviti
nl: Aanmelden
ru: Зарегистрироваться

source: Login already taken
de: Anmeldung bereits erfolgt

source: This login has invalid characters. Please use letters, numbers, hyphens and underscores only.
de: Dieses Login hat ungültige Zeichen. Bitte verwenden Sie nur Buchstaben, Zahlen, Bindestriche und Unterstriche.
es: Este inicio de sesión tiene caracteres no válidos. Por favor, utilice sólo letras, números, guiones y guiones bajos.
fr: Ce login a des caractères non valides. Veuillez utiliser des lettres, des chiffres, des traits d'union et des traits de soulignement uniquement.
it: Questo login ha caratteri non validi. Si prega di utilizzare solo lettere, numeri, trattini e underscore.
nl: Deze login heeft ongeldige tekens. Gebruik alleen letters, cijfers, koppeltekens en onderstrepingstekens.
ru: Этот логин содержит недопустимые символы. Пожалуйста, используйте только буквы, цифры, дефисы и символы подчеркивания.

source: Passwords must match.
de: Passwörter müssen übereinstimmen.

source: Please confirm your password.
de: Bitte bestätigen Sie Ihr Passwort.
es: Por favor, confirme su contraseña.
fr: Veuillez confirmer votre mot de passe.
it: Per favore, conferma la tua password.
nl: Bevestig uw wachtwoord.
ru: Пожалуйста, подтвердите свой пароль.

source: Please enter a name
de: Bitte Bestätigen Sie IHR Passwort
es: Por favor, introduzca un nombre
fr: S'il vous plaît entrer un nom
it: Inserisci un nome
nl: Voer een naam in
ru: Пожалуйста, введите имя

source: Description
de: Beschreibung
es: Descripción
it: Descrizione
nl: Beschrijving
ru: Описание

source: Please enter a description
de: Bitte geben Sie eine Beschreibung ein
es: Por favor, introduzca una descripción
fr: S'il vous plaît entrer une description
it: Inserisci una descrizione
nl: Voer een beschrijving in
ru: Пожалуйста, введите описание

source: Licenses
de: Lizenzen
es: Licencias
fr: Licences
it: Licenze
nl: Licenties
ru: Лицензии

source: Please choose a license
de: Bitte wählen Sie eine Lizenz
es: Elija una licencia
fr: S'il vous plaît sélectionner une licence
it: Per favore scegli una licenza
nl: Kies een licentie
ru: Пожалуйста, выберите лицензию

source: Refers to the objects
de: Bezieht sich auf die Objekte
es: Se refiere a los objetos
fr: Fait référence aux objets
it: Si riferisce agli oggetti
nl: Verwijst naar de objecten
ru: Относится к объектам

source: Referred to by the objects
de: Von den Objekten bezeichnet
es: Referido a los objetos
fr: Référencé par les objets
it: Riferito agli oggetti
nl: Bedoeld door de objecten
ru: Ссылаются на объекты

source: Validated by
de: Bestätigt von
es: Validado por
fr: Validé par
it: Convalidato da
nl: Gevalideerd door
ru: Подтверждено

source: Organization
de: Organisation
es: Organización
fr: Organisation
it: Organizzazione
nl: Organisatie
ru: Организация

source: Please select an organization
de: Bitte wählen Sie eine Organisation aus
es: Seleccione una organización
fr: Veuillez sélectionner une organisation
it: Seleziona un'organizzazione
nl: Selecteer een organisatie
ru: Пожалуйста, выберите организацию

source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
it: Salva
ru: Сохранить

source: Please enter a JSON schema
de: Bitte geben Sie ein JSON-Schema ein
es: Por favor, introduzca un esquema JSON
fr: S'il vous plaît entrer un schéma JSON
it: Inserisci uno schema JSON
nl: Voer een JSON schema in
ru: Пожалуйста, введите схему JSON

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
nl: Actief
ru: Активный

source: Admin
de: Verwaltung
ru: Администратор

source: Organizations
de: Organisationen
es: Organizaciones
fr: Organisations
it: Organizzazioni
nl: Organisaties
ru: Организации

source: Please enter a name.
de: Bitte geben Sie einen Namen ein.
es: Por favor, introduzca un nombre.
fr: S'il vous plaît entrer un nom.
it: Si prega di inserire un nome.
nl: Geef een naam op.
ru: Пожалуйста, введите имя.

source: Type
de: Typ
es: Tipo
it: Tipo
ru: Тип

source: Restricted membership
de: Eingeschränkte Mitgliedschaft
es: Afiliación restringida
fr: Adhésion restreinte
it: Iscrizione limitata
nl: Beperkt lidmaatschap
ru: Ограниченное членство

source: The membership model of the organization (restricted or not restricted).
de: Das Mitgliedschaftsmodell der Organisation (eingeschränkt oder nicht eingeschränkt).
fr: Le modèle d'adhésion de l'organisation (restreint ou non restreint).

source: Members
de: Mitglieder
es: Miembros
fr: Membres
it: Membri
nl: Leden
ru: Члены

source: The members part of the organization.
de: Mitglieder sind Teil der Organisation.

source: A platform to create, edit and share JSON objects.<br /> The goal is to gather security related JSON objects, in the first place aimed to be used with <a href="https://github.com/monarc-project/MonarcAppFO" rel="noopener noreferrer" target="_blank">MONARC</a>
de: Eine Plattform zur Erstellung, Bearbeitung und gemeinsamen Nutzung von JSON-Objekten.<br /> Das Ziel ist es, sicherheitsrelevante JSON-Objekte zu sammeln, in erster Linie für die Verwendung mit <a href="https://github.com/monarc-project/MonarcAppFO" rel="noopener noreferrer" target="_blank">MONARC</a>
es: Una plataforma para crear, editar y compartir objetos JSON.<br /> El objetivo es reunir objetos JSON relacionados con la seguridad, en primer lugar destinados a ser utilizados con <a href="https://github.com/monarc-project/MonarcAppFO" rel="noopener noreferrer" target="_blank">MONARC</a>
fr: Une plateforme pour créer, éditer et partager des objets JSON.<br /> Le but est de rassembler des objets JSON liés à la sécurité, en premier lieu destinés à être utilisé avec <a href="https://github.com/monarc-project/MonarcAppFO" rel="noopener noreferrer" target="_blank">MONARC</a>
it: Una piattaforma per creare, modificare e condividere oggetti JSON.<br /> L'obiettivo è quello di raccogliere oggetti JSON relativi alla sicurezza, in primo luogo finalizzati ad essere utilizzati con <a href="https://github.com/monarc-project/MonarcAppFO" rel="noopener noreferrer" target="_blank">MONARC</a>
nl: Een platform om JSON objecten te maken, bewerken en delen.<br /> Het doel is om veiligheid gerelateerde JSON objecten te verzamelen, in de eerste plaats bedoeld om te worden gebruikt met <a href="https://github.com/monarc-project/MonarcAppFO" rel="noopener noreferrer" target="_blank">MONARC</a>
ru: Платформа для создания, редактирования и совместного использования JSON-объектов.<br /> Цель - собрать JSON-объекты, связанные с безопасностью, в первую очередь предназначенные для использования с <a href="https://github.com/monarc-project/MonarcAppFO" rel="noopener noreferrer" target="_blank">MONARC</a>

source: More information
de: Weitere Informationen
es: Más información
fr: Plus d'informations
it: Più informazioni
nl: Meer informatie
ru: Дополнительная информация

source: about this instance.
de: über diesen Fall.
es: sobre esta instancia.
fr: à propos de cette instance.
it: su questa istanza.
nl: over dit geval.
ru: об этом экземпляре.

source: You are welcome to copy, modify or redistribute the <a href="https://github.com/CASES-LU/MOSP" rel="noreferrer" target="_blank">source code</a> according to the <a href="https://www.gnu.org/licenses/agpl-3.0.html" rel="noopener noreferrer" target="_blank">Affero</a> GPL license.
de: Sie können den Quellcode gerne kopieren, verändern oder weitergeben. <a href="https://github.com/CASES-LU/MOSP" rel="noreferrer" target="_blank">Quellcode</a> gemäß der <a href="https://www.gnu.org/licenses/agpl-3.0.html" rel="noopener noreferrer" target="_blank">Affero</a> GPL-Lizenz weitergeben.
es: Puede copiar, modificar o redistribuir el <a href="https://github.com/CASES-LU/MOSP" rel="noreferrer" target="_blank">código fuente</a> según la licencia <a href="https://www.gnu.org/licenses/agpl-3.0.html" rel="noopener noreferrer" target="_blank">Affero</a> GPL.
fr: Vous êtes invités à copier, modifier ou redistribuer le <a href="https://github.com/CASES-LU/MOSP" rel="noreferrer" target="_blank">code source</a> selon la license <a href="https://www.gnu.org/licenses/agpl-3.0.html" rel="noopener noreferrer" target="_blank">Affero GPL</a>.
it: Siete invitati a copiare, modificare o ridistribuire il <a href="https://github.com/CASES-LU/MOSP" rel="noreferrer" target="_blank">codice sorgente</a> secondo la licenza <a href="https://www.gnu.org/licenses/agpl-3.0.html" rel="noopener noreferrer" target="_blank">Affero</a> GPL.
nl: U bent welkom om te kopiëren, wijzigen of herverdelen van de <a href="https://github.com/CASES-LU/MOSP" rel="noreferrer" target="_blank">broncode</a> volgens de <a href="https://www.gnu.org/licenses/agpl-3.0.html" rel="noopener noreferrer" target="_blank">Affero</a> GPL-licentie.

source: Objects distributed through this platform are distributed under the open-source license choosed by their editor.
de: Die über diese Plattform vertriebenen Objekte werden unter der vom Herausgeber gewählten Open-Source-Lizenz vertrieben.
es: Los objetos distribuidos a través de esta plataforma se distribuyen bajo la licencia de código abierto elegida por su editor.
fr: Les objets distribués via cette plate-forme sont distribués sous la licence open-source choisie par leur éditeur.
it: Gli oggetti distribuiti attraverso questa piattaforma sono distribuiti sotto la licenza open-source scelta dal loro editore.
nl: Objecten die via dit platform worden verspreid, worden verspreid onder de open-source licentie die de uitgever ervan heeft gekozen.
ru: Объекты, распространяемые через эту платформу, распространяются под лицензией с открытым исходным кодом, выбранной их редактором.

source: Number of objects
de: Anzahl der Objekte
es: Número de objetos
fr: Nombre d'objets
it: Numero di oggetti
nl: Aantal objecten
ru: Количество объектов

source: Number of schemas
de: Anzahl der Schemata
es: Número de esquemas
fr: Nombre de schémas
it: Numero di schemi
nl: Aantal schema's
ru: Количество схем

source: Number of organizations
de: Anzahl der Organisationen
es: Número de organizaciones
fr: Nombre d'organisations
it: Numero di organizzazioni
nl: Aantal organisaties
ru: Количество организаций

source: Number of users
de: Anzahl der Nutzer
es: Número de usuarios
fr: Nombre d'utilisateurs
it: Numero di utenti
nl: Aantal gebruikers
ru: Количество пользователей

source: Contact
de: Kontakt
es: Contacte con
it: Contatta
nl: Neem contact op met
ru: Связаться с

source: Minimum 20 characters.
de: Mindestens 20 Zeichen.
es: Mínimo 20 caracteres.
fr: Minimum 20 caractères.
it: Minimo 20 caratteri.
nl: Minimaal 20 tekens.
ru: Минимум 20 символов.

source: Delete the object
de: Löschen Sie das Objekt
es: Eliminar el objeto
fr: Supprimer l'objet
it: Cancellare l'oggetto
nl: Verwijder het object
ru: Удалить объект

source: Edit the collection
de: Bearbeiten Sie die Sammlung
es: Editar la colección
fr: Modifier la collection
it: Modifica la collezione
nl: De collectie bewerken
ru: Редактирование коллекции

source: Share the collection
de: Teilen Sie die Sammlung
es: Compartir la colección
fr: Partagez la collection
it: Condividi la collezione
nl: Deel de collectie
ru: Поделитесь коллекцией

source: Share on
de: Weitergeben
es: Compartir en
fr: Partagez sur
it: Condividi su
nl: Deel op
ru: Поделиться

source: Created at
de: Erstellt am
es: Creado en
fr: Créé le
it: Creato a
nl: Gemaakt op
ru: Создан в

source: Creator
de: Schöpfer
es: Creador
fr: Créateur
it: Creatore
nl: Schepper
ru: Создатель

source: Objects from this collection
de: Objekte aus dieser Sammlung
es: Objetos de esta colección
fr: Objets de cette collection
it: Oggetti di questa collezione
nl: Objecten uit deze collectie
ru: Предметы из этой коллекции

source: Validating JSON schema
de: Validierung des JSON-Schemas
es: Validación del esquema JSON
fr: Schéma JSON validant
it: Validazione dello schema JSON
nl: JSON schema valideren
ru: Проверка схемы JSON

source: Last updated
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mise à jour
it: Ultimo aggiornamento
nl: Laatst bijgewerkt
ru: Последнее обновление

source: Available collections
de: Verfügbare Sammlungen
es: Colecciones disponibles
fr: Collections disponibles
it: Collezioni disponibili
nl: Beschikbare collecties
ru: Доступные коллекции

source: Create a new collection
de: Eine neue Sammlung erstellen
es: Crear una nueva colección
fr: Créer une nouvelle collection
it: Creare una nuova collezione
nl: Maak een nieuwe collectie
ru: Создайте новую коллекцию

source: Type to filter objects from the list to be added in the collection
de: Geben Sie ein, um Objekte aus der Liste zu filtern, die der Sammlung hinzugefügt werden sollen
fr: Tapez pour filtrer les objets de la liste à ajouter dans la collection

source: Add to the collection
de: Zur Sammlung hinzufügen
es: Añadir a la colección
fr: Ajouter à la collection
it: Aggiungi alla collezione
nl: Toevoegen aan de collectie
ru: Добавить в коллекцию

source: Edit this schema
de: Dieses Schema bearbeiten
es: Editar este esquema
fr: Éditez ce schéma
it: Modifica questo schema
nl: Dit schema bewerken
ru: Отредактируйте эту схему

source: UUID copied to your clipboard.
de: UUID in Ihre Zwischenablage kopiert.
es: UUID copiado en el portapapeles.
fr: UUID copié dans votre presse-papiers.
it: UUID copiato negli appunti.
nl: UUID gekopieerd naar uw klembord.
ru: UUID скопирован в буфер обмена.

source: validated by
de: validiert durch
es: validado por
fr: validé par
it: convalidato da
nl: gevalideerd door
ru: подтверждённый

source: Edit the definition of the object
de: Bearbeiten Sie die Definition des Objekts
es: Editar la definición del objeto
fr: Éditez la définition de l'objet
it: Modifica la definizione dell'oggetto
nl: Wijzig de definitie van het object
ru: Редактирование определения объекта

source: View the object
de: Ansicht des Objekts
es: Ver el objeto
fr: Voir l'objet
it: Visualizza l'oggetto
nl: Bekijk het object
ru: Просмотр объекта

source: Specify whether this object is linked to other objects
de: Angeben, ob dieses Objekt mit anderen Objekten verknüpft ist
es: Especifica si este objeto está vinculado a otros objetos
fr: Indiquez si cet objet est lié à d'autres objets
it: Specificare se questo oggetto è collegato ad altri oggetti
nl: Geef aan of dit object gekoppeld is aan andere objecten
ru: Укажите, связан ли этот объект с другими объектами

source: Delete this schema
de: Dieses Schema löschen
es: Borrar este esquema
fr: Supprimez ce schéma
it: Cancellare questo schema
nl: Dit schema verwijderen
ru: Удалить эту схему

source: API key
de: API-Schlüssel
es: Clave API
fr: Clé API
it: Chiave API
nl: API-sleutel
ru: API-ключ

source: Generate new API key
de: Neuen API-Schlüssel generieren
es: Generar nueva clave API
fr: Générer une nouvelle clé API
it: Generare una nuova chiave API
nl: Genereer nieuwe API sleutel
ru: Сгенерируйте новый ключ API

source: You can check the <a href="https://github.com/CASES-LU/MOSP-documentation/blob/master/index.adoc#using-the-api" target="_blank">documentation of the API</a>
de: Sie können die <a href="https://github.com/CASES-LU/MOSP-documentation/blob/master/index.adoc#using-the-api" target="_blank">Dokumentation der API</a> einsehen
es: Puede consultar la <a href="https://github.com/CASES-LU/MOSP-documentation/blob/master/index.adoc#using-the-api" target="_blank">documentación de la API</a>
fr: Vous pouvez lire la <a href="https://github.com/CASES-LU/MOSP-documentation/blob/master/index.adoc#using-the-api" target="_blank">documentation de l'API</a>
it: Potete controllare la <a href="https://github.com/CASES-LU/MOSP-documentation/blob/master/index.adoc#using-the-api" target="_blank">documentazione dell'API</a>
nl: U kunt de <a href="https://github.com/CASES-LU/MOSP-documentation/blob/master/index.adoc#using-the-api" target="_blank">documentatie van de API</a>

source: Delete your account
de: Ihr Konto löschen
es: Borrar su cuenta
fr: Supprimer votre compte
it: Elimina il tuo account
nl: Verwijder uw account
ru: Удалить свой аккаунт

source: API key copied to your clipboard.
de: API-Schlüssel in Ihre Zwischenablage kopiert.
es: Clave API copiada en el portapapeles.
fr: Clé API copiée dans votre presse-papiers.
it: Chiave API copiata negli appunti.
nl: API sleutel gekopieerd naar uw klembord.
ru: Ключ API скопирован в буфер обмена.

source: Documentation
de: Dokumentation

source: A <a href="https://www.monarc.lu/documentation/MOSP-documentation" rel="noopener noreferrer" target="_blank">user guide</a> guide is available on the MONARC website.
de: Ein <a href="https://www.monarc.lu/documentation/MOSP-documentation" rel="noopener noreferrer" target="_blank">Benutzerhandbuch</a> ist auf der MONARC-Website verfügbar.
fr: Un <a href="https://www.monarc.lu/documentation/MOSP-documentation" rel="noopener noreferrer" target="_blank">guide utilisateur</a> est disponible sur le site Web de MONARC.

source: A more technical documentation with instructions concerning the deployment of MOSP is available in the <a href="https://github.com/CASES-LU/MOSP" rel="noopener noreferrer" target="_blank">official repository</a>.
de: Eine eher technische Dokumentation mit Anweisungen zum Einsatz von MOSP ist im <a href="https://github.com/CASES-LU/MOSP" rel="noopener noreferrer" target="_blank">offiziellen Repository</a> verfügbar.
fr: Une documentation plus technique avec des instructions concernant le déploiement de MOSP est disponible dans le <a href="https://github.com/CASES-LU/MOSP" rel="noopener noreferrer" target="_blank">dépôt officiel</a>.

source: The OpenAPI Specification for the API v2 is available
de: Die OpenAPI-Spezifikation für die API v2 ist verfügbar
fr: La spécification OpenAPI pour l'API V2 est disponible

source: here
de: Hier
fr: ici

source: If you want to query MOSP programmatically you can use <a href="https://pypi.org/project/pymosp" rel="noopener noreferrer" target="_blank">PyMOSP</a>, a Python library to access MOSP.
de: Wenn Sie MOSP programmgesteuert abfragen möchten, können Sie <a href="https://pypi.org/project/pymosp" rel="noopener noreferrer" target="_blank">PyMOSP</a> verwenden, eine Python-Bibliothek für den Zugriff auf MOSP.
fr: Si vous voulez interroger MOSP dans vos scripts vous pouvez utiliser <a href="https://pypi.org/project/pymosp" rel="noopener noreferrer" target="_blank">PyMOSP</a>, une librairie Python pour accéder à MOSP.

source: Contributions
de: Beiträge

source: Please use <a href="https://github.com/CASES-LU/MOSP/issues" rel="noopener noreferrer" target="_blank">GitHub</a> for:
de: Bitte verwenden Sie <a href="https://github.com/CASES-LU/MOSP/issues" rel="noopener noreferrer" target="_blank">GitHub</a> für:
fr: Veuillez utiliser <a href="https://github.com/CASES-LU/MOSP/issues" rel="noopener noreferrer" target="_blank">GitHub</a> pour :

source: Bug reports
de: Fehlerberichte
fr: Rapports de bugs

source: New feature requests
de: Neue Funktionsanfragen
fr: Demandes de nouvelles fonctionnalités

source: Contributions to the <a href="https://github.com/CASES-LU/MOSP/issues/new?labels=documentation" rel="noopener noreferrer" target="_blank">documentation</a> or to the <a href="https://github.com/CASES-LU/MOSP/issues/new?labels=translation">translations</a> of the software
de: Beiträge zur <a href="https://github.com/CASES-LU/MOSP/issues/new?labels=documentation" rel="noopener noreferrer" target="_blank">Dokumentation</a> oder zu den <a href="https://github.com/CASES-LU/MOSP/issues/new?labels=translation">Übersetzungen</a> der Software
fr: Contributions à la <a href="https://github.com/CASES-LU/MOSP/issues/new?labels=documentation" rel="noopener noreferrer" target="_blank">documentation</a> ou aux <a href="https://github.com/CASES-LU/MOSP/issues/new?labels=translation">traductions</a> du logiciel

source: objects.monarc.lu is the MOSP instance for creating and sharing JSON objects related to cybersecurity security, such as <a href="https://objects.monarc.lu/schema/14" rel="noopener noreferrer" target="_blank">vulnerabilities</a>, <a href="https://objects.monarc.lu/schema/15" rel="noopener noreferrer" target="_blank">threats</a> or <a href="https://objects.monarc.lu/schema/12" rel="noopener noreferrer" target="_blank">cybersecurity standards</a>.
de: objects.monarc.lu ist die MOSP-Instanz zum Erstellen und Gemeinsame Nutzung von JSON-Objekten im Zusammenhang mit der Cybersicherheit, wie zum Beispiel <a href="https://objects.monarc.lu/schema/14" rel="noopener noreferrer" target="_blank">Schwachstellen</a>, <a href="https://objects.monarc.lu/schema/15" rel="noopener noreferrer" target="_blank">Bedrohungen</a> oder <a href="https://objects.monarc.lu/schema/12" rel="noopener noreferrer" target="_blank">Cybersicherheitsstandards</a>.
fr: objects.monarc.lu l'instance MOSP pour créer et partager des objets JSON liés à la cybersécurité, tels que <a href="https://objects.monarc.lu/schema/14" rel="noopener noreferrer" target="_blank">vulnérabilités</a>, <a href="https://objects.monarc.lu/schema/15" rel="noopener noreferrer" target="_blank">menaces</a> or <a href="https://objects.monarc.lu/schema/12" rel="noopener noreferrer" target="_blank">référentiels de cybersécurité</a>.

source: items are currently available through
de: Artikel sind derzeit erhältlich über
fr: articles sont actuellement disponibles au travers

source: organizations
de: Organisationen

source: Learn more
de: Mehr erfahren
fr: En savoir plus

source: Recent contributions
de: Jüngste Beiträge
es: Contribuciones recientes
fr: Contributions récentes
it: Contributi recenti
nl: Recente bijdragen
ru: Последние вклады

source: Updated objects
de: Aktualisierte Objekte
es: Objetos actualizados
fr: Objets mis à jour
it: Oggetti aggiornati
nl: Bijgewerkte objecten
ru: Обновленные объекты

source: Loading...
de: Wird geladen...
fr: Chargement...

source: Updated schemas
de: Aktualisierte Schemata
es: Esquemas actualizados
fr: Schemas mis à jour
it: Schemi aggiornati
nl: Bijgewerkte schema's
ru: Обновленные схемы

source: Updated collections
de: Aktualisierte Sammlungen
es: Colecciones actualizadas
fr: Collections mises à jour
it: Collezioni aggiornate
nl: Bijgewerkte collecties
ru: Обновленные коллекции

source: Create, edit and share JSON objects
de: JSON-Objekte erstellen, bearbeiten und freigeben
es: Crear, editar y compartir objetos JSON
fr: Créer, modifier et partager des objets JSON
it: Creare, modificare e condividere oggetti JSON
nl: JSON-objecten maken, bewerken en delen
ru: Создание, редактирование и совместное использование объектов JSON
