Repository: NC3-LU/MOSP
Catalog: mosp/translations/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it, nl, ru

source: %(object_name)s successfully deleted.
de: %(object_name)s erfolgreich gelöscht.
es: %(nombre_del_objeto)s ha sido eliminado con éxito.
fr: %(object_name)s supprimé avec succès.
it: %(object_name)s cancellato con successo.
nl: %(object_name)s succesvol verwijderd.
ru: %(object_name)s успешно удален.

source: Object <i>%(object_name)s</i> successfully %(action)s.
de: Objekt <i>%(object_name)s</i> erfolgreich %(action)s.
es: Objeto < i>%(nombre_del_objeto)s</i> con éxito %(acción)s.
fr: Objet <i>%(object_name)s</i> %(action)s avec succès.
it: Oggetto <i>%(object_name)s</i> con successo %(action)s.
nl: Object <i>%(object_name)s</i> met succes %(action)s.
ru: Объект <i>%(object_name)s</i> успешно %(action)s.

source: Create a schema
de: Ein Schema erstellen
es: Crear un esquema
fr: Créer un schéma
it: Creare uno schema
nl: Maak een schema
ru: Создайте схему

source: Edit a schema
de: Ein Schema bearbeiten
es: Editar un esquema
fr: Modifier un schéma
it: Modificare uno schema
nl: Een schema bewerken
ru: Редактирование схемы

source: You must specify an organization.
de: Sie müssen eine Organisation angeben.
es: Debe especificar una organización.
fr: Veuillez sélectionner une organisation.
it: È necessario specificare un'organizzazione.
nl: U moet een organisatie specificeren.
ru: Вы должны указать организацию.

source: Please log in to access this page.
de: Bitte melden Sie sich an, um auf diese Seite zuzugreifen.
es: Por favor, identifíquese para acceder a esta página.
fr: Veuillez vous connecter pour accéder à cette page.
it: Si prega di effettuare il login per accedere a questa pagina.
nl: Log in om deze pagina te openen.
ru: Пожалуйста, войдите в систему, чтобы получить доступ к этой странице.

source: Self-registration is disabled.
de: Die Selbstregistrierung ist deaktiviert.
es: El autorregistro está desactivado.
fr: L'auto-enregistrement est désactivé.
it: L'autoregistrazione è disabilitata.
nl: Zelfregistratie is uitgeschakeld.
ru: Саморегистрация отключена.

source: Problem while sending activation email: %(error)s
de: Problem beim Senden der Aktivierungs-E-Mail: %(error)s
es: Problema al enviar el correo electrónico de activación: %(error)s
fr: Problème lors de l'envoi de l'email d'activation : %(error)s
it: Problema durante l'invio dell'e-mail di attivazione: %(error)s
nl: Probleem bij het versturen van activatie email: %(error)s
ru: Проблема при отправке письма активации: %(error)s

source: Your account has been created. Check your mail to confirm it.
de: Ihr Konto wurde erstellt. Prüfen Sie Ihre E-Mail, um es zu bestätigen.
es: Su cuenta ha sido creada. Comprueba tu correo para confirmarlo.
fr: Votre compte a été créé. Vérifiez votre courrier pour le confirmer.
it: Il tuo account è stato creato. Controlla la tua posta per confermarlo.
nl: Uw account is aangemaakt. Controleer uw e-mail om het te bevestigen.
ru: Ваша учетная запись была создана. Проверьте свою почту для подтверждения.

source: Edit user
de: Benutzer bearbeiten
es: Editar usuario
fr: Modifier l'utilisateur
it: Modifica utente
nl: Gebruiker bewerken
ru: Редактировать пользователя

source: New API key generated.
de: Neuer API-Schlüssel generiert.
es: Nueva clave API generada.
fr: Nouvelle clé API générée.
it: Nuova chiave API generata.
nl: Nieuwe API sleutel gegenereerd.
ru: Создан новый ключ API.

source: Account deleted.
de: Konto gelöscht.
es: Cuenta eliminada.
fr: Compte supprimé.
it: Account cancellato.
nl: Account verwijderd.
ru: Учетная запись удалена.

source: This user does not exist.
de: Dieser Benutzer existiert nicht.
es: Este usuario no existe.
fr: Cet utilisateur n'existe pas.
it: Questo utente non esiste.
nl: Deze gebruiker bestaat niet.
ru: Этот пользователь не существует.

source: An email with a recovery link has been sent to you.
de: Sie haben eine E-Mail mit einem Wiederherstellungslink erhalten.
es: Se le ha enviado un correo electrónico con un enlace de recuperación.
fr: Un e-mail avec un lien de récupération vous a été envoyé.
it: Ti è stata inviata un'e-mail con un link di recupero.
nl: Er is een e-mail met een herstellink naar u verzonden.
ru: Вам было отправлено электронное письмо со ссылкой для восстановления.

source: Impossible to activate this account.
de: Es ist nicht möglich, dieses Konto zu aktivieren.
es: Imposible activar esta cuenta.
fr: Impossible d'activer ce compte.
it: Impossibile attivare questo account.
nl: Onmogelijk om deze rekening te activeren.
ru: Невозможно активировать эту учетную запись.

source: Your password has been updated.
de: Ihr Passwort wurde aktualisiert.
es: Su contraseña ha sido actualizada.
fr: Votre mot de passe a été mis à jour.
it: La tua password è stata aggiornata.
nl: Uw wachtwoord is bijgewerkt.
ru: Ваш пароль был обновлен.

source: Password must be the same.
de: Das Passwort muss dasselbe sein.
es: La contraseña debe ser la misma.
fr: Le mot de passe doit être identique.
it: La password deve essere la stessa.
nl: Het wachtwoord moet hetzelfde zijn.
ru: Пароль должен быть одинаковым.

source: Authentication required.
de: Authentifizierung erforderlich.
es: Se requiere autentificación.
fr: Authentification requise.
it: Autenticazione richiesta.
nl: Authenticatie vereist.
ru: Требуется аутентификация.

source: Forbidden.
de: Verboten.
es: Prohibido.
fr: Interdit.
it: Proibito.
nl: Verboden.
ru: Запрещено.

source: Name
es: Nombre
fr: Nom
it: Nome
nl: Naam
ru: Имя

source: Website
es: Página web
fr: Site web
it: Sito web
ru: Сайт

source: MOSP version
es: Versión MOSP
fr: Version de MOSP
it: Versione MOSP
nl: MOSP-versie
ru: Версия MOSP

source: Python version
es: Versión de Python
fr: Version de Python
it: Versione Python
nl: Python versie
ru: Версия Python

source: Dashboard
es: Tablero de mandos
fr: Tableau de bord
ru: Приборная панель

source: Definition
es: Definición
fr: Définition
it: Definizione
nl: Definitie
ru: Определение

source: schema
es: esquema
fr: schémas
ru: схема

source: Email
es: Envíe un correo electrónico a
ru: Электронная почта

source: You are welcome to copy, modify or redistribute the <a href="https://github.com/NC3-LU/MOSP" rel="noreferrer" target="_blank">source code</a> according to the <a href="https://www.gnu.org/licenses/agpl-3.0.html" rel="noopener noreferrer" target="_blank">Affero</a> GPL license.
ru: Вы можете копировать, изменять или распространять <a href="https://github.com/NC3-LU/MOSP" rel="noreferrer" target="_blank">исходный код</a> в соответствии с <a href="https://www.gnu.org/licenses/agpl-3.0.html" rel="noopener noreferrer" target="_blank">Affero</a> лицензией GPL.

source: You can check the <a href="https://github.com/NC3-LU/MOSP-documentation/blob/master/index.adoc#using-the-api" target="_blank">documentation of the API</a>
ru: Вы можете ознакомиться с <a href="https://github.com/NC3-LU/MOSP-documentation/blob/master/index.adoc#using-the-api" target="_blank">документацией API</a>
